[{
  "content": "Lever des fonds, c’est bien. Avoir des clients, c’est mieux. Un an après, où en sont les startups qui ont bouclé un tour de table ? Développement, recrutement, financement, Maddyness fait le bilan. Eric La Bonnardière, cofondateur d’Evaneos, partage son expérience, un an après avoir levé 18 millions d’euros. En avril 2016, Evaneos, pionnier français de la désintermédiation des offres de voyage, annonçait avoir bouclé une troisième levée de 18 millions d’euros auprès du fonds Serena Capital, de Bpifrance, et de ses actionnaires historiques les fonds ISAI et XAnge. À quoi ont servi les fonds levés ? Ils ont aidé à accompagner la croissance forte d’Evaneos à travers de nouveaux recrutements : nous avons doublé la taille de l’équipe depuis 18 mois, nous sommes aujourd’hui 130. Ces recrutements visent à poursuivre notre développement international avec des équipes natives à chaque fois (8 marchés européens lancés) et à poursuivre notre effort technologique pour nous permettre d’être à la pointe de l’expérience utilisateur. Le voyage est un secteur sur lequel il reste beaucoup de choses à inventer ! Evaneos equipe Qu’est-ce que la levée de l’année dernière a changé ? En réalité… pas grand chose : nous avons toujours eu une stratégie assez claire depuis le début et nous l’exécutons avec constance. C’est la taille de l’équipe qui a probablement le plus évolué, cela modifie bien sûr notre organisation mais nous travaillons beaucoup pour conserver au maximum notre culture forte autour de notre passion commune du voyage. Comment avez-vous appréhendé les relations avec les nouveaux investisseurs ? Nous les connaissions depuis un moment et surtout nous avions fait notre travail de due-diligence sur eux (vérifications à réaliser avant une opération financière pour s’assurer du bien-fondé des acteurs, NDLR). Bref, pas de surprise et un mode de travail naturel s’est mis en place dès le début. Si c’était à refaire, y a-t-il quelque chose que vous changeriez ? Pas pour l’instant. Mais reparlons-nous dans quelques années : il faut un temps plus long et davantage de péripéties pour bien évaluer une relation. Quel conseil ou leçon gardez-vous en tête pour la prochaine levée ? Mon conseil – et qui a fonctionné jusque-là – est d’essayer d’entretenir des relations avec des investisseurs de manière régulière, même en-dehors d’un process formel de levée de fonds. C’est le meilleur moyen d’établir une confiance dans la durée et de déclencher un investissement rapidement le moment venu. Evaneos Vietnam Quels sont les axes de développement d’Evaneos pour les prochains mois ? Nous nous préparons à notre lancement aux Etats-Unis."
}]